Repository: amikhaylin/pompaddo
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, ta, th, tr, uk, ur, vi, zh, zh_hans, zh_hant

source: In progress
ar: قيد التنفيذ
bg: В процес
ca: En procés
cs: Probíhá
da: I gang
de: In Bearbeitung
el: Σε εξέλιξη
es: En progreso
fa: در حال انجام
fi: Käynnissä
fr: En cours
he: בתהליך
hr: U tijeku
hu: Folyamatban
id: Sedang berlangsung
it: In corso
ja: 進行中
ko: 진행 중
lt: Vykdomas
lv: Processā
ms: Sedang dalam proses
nb: Pågår
nl: Bezig
pl: W trakcie
pt: Em progresso
ro: În desfășurare
ru: В процессе
sk: Prebieha
sl: V teku
sv: Pågår
ta: நடைமுறை
th: กำลังดำเนินการ
tr: Devam ediyor
uk: В процесі
ur: جاری ہے
vi: Đang tiến hành
zh: 进行中
zh_hans: 进行中
zh_hant: 進行中

source: Inbox
ar: الوارد
bg: Входящи
ca: Entrada
cs: Doručené
da: Indbakke
de: Eingang
el: Εισερχόμενα
es: Bandeja de entrada
fa: پیوسته
fi: Saapuneet
fr: Boîte de réception
he: תיבת דואר נכנס
hr: Ulazne
hu: Bejövő
id: Kotak Masuk
it: Posta in arrivo
ja: 受信トレイ
ko: 받은 편지함
lt: Gautieji
lv: Ienākošie
ms: Peti Masuk
nb: Innboks
pl: Odebrane
pt: Caixa de entrada
ro: Mesaje primesc
ru: Входящие
sk: Doručené
sl: Prejeto
sv: Inkorg
ta: பெற்று பெறுதல்
th: กล่องขาเข้า
tr: Gelen Kutusu
uk: Вхідні
ur: ان باکس
vi: Hộp thư đến
zh: 收件箱
zh_hans: 收件箱
zh_hant: 收件箱

source: Link
ar: رابط
bg: Връзка
ca: Enllaç
cs: Odkaz
el: Σύνδεσμος
es: Enlace
fa: لینک
fi: Linkki
fr: Lien
he: קישור
ja: リンク
ko: 링크
lt: Nuoroda
lv: Saite
ms: Pautan
nb: Lenke
ru: Ссылка
sk: Odkaz
sl: Povezava
sv: Länk
ta: கொடுமை
th: ลิงค์
uk: Посилання
ur: لنک
vi: Liên kết
zh: 链接
zh_hans: 链接
zh_hant: 連結

source: List
ar: قائمة
bg: Списък
ca: Llista
cs: Seznam
da: Liste
de: Liste
el: Λίστα
es: Lista
fa: لیست
fi: Lista
fr: Liste
he: רשימה
hr: Popis
hu: Lista
id: Daftar
it: Elenco
ja: リスト
ko: 목록
lt: Sąrašas
lv: Saraksts
ms: Senarai
nb: Liste
nl: Lijst
pl: Lista
pt: Lista
ro: Listă
ru: Список
sk: Zoznam
sl: Seznam
sv: Lista
ta: பட்டியல்
th: รายการ
tr: Liste
uk: Список
ur: فہرست
vi: Danh sách
zh: 列表
zh_hans: 列表
zh_hant: 清單

source: long break
ar: استراحة طويلة
bg: дълга почивка
ca: llarg descans
cs: dlouhá pauza
da: lang pause
de: langer Break
el: μακρύ διάλειμμα
es: largo descanso
fa: استراحت طولانی
fi: pitkä tauko
fr: longue pause
he: הפסקה ארוכה
hr: duži odmor
hu: hosszú szünet
id: istirahat panjang
it: pausa lunga
ja: 長い休憩
ko: 긴 휴식
lt: ilgai pertrauka
lv: ilgs pārtraukums
ms: rehat panjang
nb: lang pause
nl: lange pauze
pl: długi przerwa
pt: longa pausa
ro: pauză lungă
ru: длинный перерыв
sk: dlhý prestávka
sl: dolg odmor
sv: lång paus
ta: பெரிய இடைவேளை
th: พักนาน
tr: uzun ara
uk: довга перерва
ur: طویل وقفہ
vi: nghỉ dài
zh: 长休息
zh_hans: 长假
zh_hant: 長休息

source: Long break duration
ar: مدة الاستراحة الطويلة
bg: Продължителност на дългата почивка
ca: Durada del descans llarg
cs: Délka dlouhé přestávky
da: Lang pause varighed
de: Dauer der langen Pause
el: Διάρκεια μεγάλης παύσης
es: Duración del descanso largo
fa: مدت زمان استراحت طولانی
fi: Pitkä tauko
fr: Durée de la longue pause
he: משך הפסקה ארוכה
hr: Trajanje dugog odmora
hu: Hosszú szünet hossza
id: Durasi istirahat panjang
it: Durata della pausa lunga
ja: 長い休憩の時間
ko: 긴 휴식 시간
lt: Ilgo pertraukos trukmė
lv: Garais pārtraukums
ms: Tempoh rehat panjang
nb: Lang pausevarighet
nl: Duur van lange pauze
pl: Czas długiej przerwy
pt: Duração do intervalo longo
ro: Durata unei pauze lungi
ru: Продолжительность длинного перерыва
sk: Dlhá prestávka
sl: Trajanje dolgega odmora
sv: Lång paus längd
ta: நீண்ட இடைவெளியின் காலம்
th: ระยะเวลาในการพักยาว
tr: Uzun ara süresi
uk: Тривалість довгої перерви
ur: طویل وقفے کی مدت
vi: Thời gian nghỉ dài
zh: 长时间休息的持续时间
zh_hans: 长休息时间
zh_hant: 長時間休息的持續時間

source: Low
ar: منخفض
bg: Нисък
ca: Baix
cs: Nízký
da: Lav
de: Niedrig
el: Χαμηλός
es: Bajo
fa: پایین
fi: Matala
fr: Bas
he: נמוך
hr: Nizak
hu: Alacsony
id: Rendah
it: Basso
ja: 低い
ko: 낮음
lt: Žemas
lv: Zems
ms: Rendah
nb: Lav
nl: Laag
pl: Niski
pt: Baixo
ro: Scăzut
ru: Низкий
sk: Nízky
sl: Nizek
sv: Låg
ta: கீழ்
th: ต่ำ
tr: Düşük
uk: Низький
ur: کم
vi: Thấp
zh: 低
zh_hans: 低
zh_hant: 低

source: Mark Reviewed
ar: تحديد كمراجَع
bg: Отбележи като прегледано
ca: Marcar com revisat
cs: Označit jako zkontrolované
da: Marker som gennemgået
de: Als überprüft markieren
el: Σημείωση ως ελεγμένο
es: Marcar como revisado
fa: بررسی شده
fi: Merkitse tarkastetuksi
fr: Marquer comme vérifié
he: סמן כנבדק
hr: Označi kao pregledano
hu: Jelöld meg ellenőrzöttként
id: Tandai sudah diperiksa
it: Segna come esaminato
ja: レビュー済みとしてマークする
ko: 검토 완료로 표시하기
lt: Pažymėti kaip patikrintą
lv: Atzīmēt kā pārbaudītu
ms: Tandakan sudah semak
nb: Merk som gjennomgått
nl: Markeer als gecontroleerd
pl: Oznacz jako sprawdzony
pt: Marcar como revisado
ro: Marchează ca revizuit
ru: Отметить проверенным
sk: Označiť ako skontrolované
sl: Označi kot pregledano
sv: Markera som granskad
ta: ஆய்வு செய்யப்பட்டதாகக் குறிப்பிடு
th: ทำเครื่องหมายว่าได้ตรวจสอบแล้ว
tr: Gözden geçirilmiş olarak işaretle
uk: Позначити перевіреним
ur: پرکھا گیا نشان زد کریں
vi: Đánh dấu là đã kiểm tra
zh: 标记为已审核
zh_hans: 标记为已审核
zh_hant: 標記為已檢查

source: Medium
ar: متوسط
bg: Средна
ca: Mitjà
cs: Střední
da: Mellem
de: Mittel
el: Μεσαίο
es: Medio
fa: متوسط
fi: Keskikokoinen
fr: Moyen
he: בינוני
hr: Srednje
hu: Közepes
id: Sedang
it: Medio
ja: ミディアム
ko: 중간
lt: Vidutinis
lv: Vidējais
ms: Sederhana
nl: Gemiddeld
pl: Średni
pt: Médio
ro: Mediu
ru: Средний
sk: Stredný
sl: Srednji
sv: Medel
ta: நீளம்
th: กลาง
tr: Orta
uk: Середній
ur: درمیانی
vi: Trung bình
zh: 中等
zh_hans: 中等
zh_hant: 中等

source: Monthly
ar: شهريًا
bg: Месечно
ca: Mensualment
cs: Měsíčně
da: Månedligt
de: Monatlich
el: Μηνιαίως
es: Mensualmente
fa: ماهانه
fi: Kuukausittain
fr: Chaque mois
he: חודשי
hr: Mjesečno
hu: Havonta
id: Bulanan
it: Mensilmente
ja: 毎月
ko: 매달
lt: Mėnesiškai
lv: Mēnesī
ms: Bulanan
nb: Månedlig
nl: Maandelijks
pl: Miesięcznie
pt: Todo mês
ro: Lunar
ru: Ежемесячно
sk: Mesačne
sl: Mesečno
sv: Månatligen
ta: மாதாந்திரம்
th: รายเดือน
tr: Aylık
uk: Щомісяця
ur: ماہانہ
vi: Hàng tháng
zh: 每月
zh_hans: 每月
zh_hant: 每月

source: months
ar: أشهر
bg: месеца
ca: mesos
cs: měsíců
da: måneder
de: Monate
el: μήνες
es: meses
fa: ماه ها
fi: kuukautta
fr: mois
he: חודשים
hr: mjeseci
hu: hónap
id: bulan
it: mesi
ja: ヶ月
ko: 개월
lt: mėnesių
lv: mēnešu
ms: bulan
nb: måneder
nl: maanden
pl: miesięcy
pt: meses
ro: luni
ru: месяцев
sk: mesiacov
sl: mesecev
sv: månader
ta: மாதங்கள்
th: เดือน
tr: ay
uk: місяців
ur: مہینے
vi: tháng
zh: 个月
zh_hans: 月
zh_hant: 個月

source: Move completed
ar: نقل المكتمل
bg: Преместени завършени
ca: Mou completat
cs: Přesunout dokončené
da: Flyt færdige
de: Verschobene abschließen
el: Μετακίνηση ολοκληρωμένων
es: Mover completados
fa: حرکت چیزهای تمام شده
fi: Siirrä valmiit
fr: Déplacer les complétés
he: זזים שהושלמו
hr: Premjesti dovršene
hu: Mozgassuk a befejezettet
id: Pindahkan yang sudah selesai
it: Sposta completati
ja: 完了した移動
ko: 완료된 이동
lt: Perkelti baigtus
lv: Pārvietot pabeigtos
ms: Pindahkan yang telah selesai
nb: Flytt fullført
nl: Verhuizingen voltooid
pl: Przenieś zakończone
pt: Mover concluídos
ro: Mută finalizate
ru: Перемещать завершенные
sk: Presunúť dokončené
sl: Premakni dokončane
sv: Flytta klara
ta: முடிக்கப்பட்டவை நகர்த்து
th: ย้ายที่เสร็จแล้ว
tr: Tamamlananları Taşı
uk: Переміщені завершено
ur: مکمل منتقل کرو
vi: Di chuyển đã hoàn thành
zh: 移动已完成的
zh_hans: 移动已完成的
zh_hant: 移動已完成的

source: Move task to project
ar: نقل المهمة إلى المشروع
bg: Премести задачата в проекта
ca: Mou la tasca al projecte
cs: Přesunout úkol do projektu
da: Flyt opgaven til projektet
de: Aufgabe ins Projekt verschieben
el: Μετακίνηση εργασίας στο έργο
es: Mover tarea al proyecto
fa: برو به پروژه
fi: Siirrä tehtävä projektiin
fr: Déplacer la tâche vers le projet
he: מעביר משימה לפרויקט
hr: Premjesti zadatak u projekt
hu: Feladat áthelyezése a projektre
id: Pindahkan tugas ke proyek
it: Sposta compito nel progetto
ja: プロジェクトにタスクを移動
ko: 작업을 프로젝트로 이동하기
lt: Perkelti užduotį į projektą
lv: Pārvietot uzdevumu projektā
ms: Pindahkan tugas ke projek
nb: Flytt oppgaven til prosjektet
nl: Verplaats taak naar project
pl: Przenieś zadanie do projektu
pt: Mover tarefa para o projeto
ro: Mută sarcina în proiect
ru: Переместить задачу в проект
sk: Presunúť úlohu do projektu
sl: Premakni nalogo v projekt
sv: Flytta uppgiften till projektet
ta: பணிக்கிழமைக்கு பணியை நகர்த்து
th: ย้ายงานไปที่โปรเจกต์
tr: Görevi projeye taşı
uk: Перенести таску в проект
ur: کام کو پروجیکٹ میں منتقل کریں
vi: Di chuyển nhiệm vụ vào dự án
zh: 把任务移动到项目
zh_hans: 把任务移到项目
zh_hant: 把任務移到專案

source: Move to Inbox
ar: نقل إلى الوارد
bg: Премести в Постъпили
ca: Mou a la safata d'entrada
cs: Přesunout do Doručené
da: Flyt til Indbakke
de: In den Posteingang verschieben
el: Μετακίνηση στα Εισερχόμενα
es: Mover a la Bandeja de entrada
fa: منتقل کردن به صندوق ورودی
fi: Siirrä Saapuneisiin
fr: Déplacer vers la Boîte de réception
he: עבור לתיבת נכנסות
hr: Premjesti u Prijemno
hu: Áthelyezés a Bejövőbe
id: Pindahkan ke Kotak Masuk
it: Sposta nella Posta in Arrivo
ja: 受信トレイに移動する
ko: 받은 편지함으로 이동
lt: Perkelti į Gauti
lv: Pārvietot uz Ienākošajiem
ms: Pindah ke Dalam Peti Masuk
nb: Flytt til Innkommende
nl: Verplaatsen naar Inbox
pl: Przenieś do Odebranych
pt: Mover para a Caixa de Entrada
ro: Mută în Inbox
ru: Переместить во Входящие
sk: Presunúť do Doručených
sl: Premakni v Prejete
sv: Flytta till Inkorgen
ta: உள்ளே மாற்று
th: ย้ายไปที่กล่องขาเข้า
tr: Gelen Kutusuna Taşı
uk: Перемістити до Вхідних
ur: ان باکس میں منتقل کریں
vi: Di chuyển vào Hộp thư đến
zh: 移到收件箱
zh_hans: 移动到收件箱
zh_hant: 移到收件箱

source: Move to status
ar: نقل إلى الحالة
bg: Премести в статус
ca: Mou a l'estat
cs: Přesunout do stavu
da: Flyt til status
de: In den Status verschieben
el: Μεταφορά σε κατάσταση
es: Mover a estado
fa: انتقال به وضعیت
fi: Siirrä tilaan
fr: Déplacer vers le statut
he: עבר למצב
hr: Premjesti u stanje
hu: Áthelyezés állapotba
id: Pindahkan ke status
it: Sposta nello stato
ja: ステータスに移動
ko: 상태로 이동
lt: Perkelti į būseną
lv: Pārvietot uz statusu
ms: Pindah ke status
nb: Flytt til status
nl: Verplaatsen naar status
pl: Przenieś do statusu
pt: Mover para o status
ro: Mută în stare
ru: Переместить в состояние
sk: Presunúť do stavu
sl: Premakni v status
sv: Flytta till status
ta: நிலைக்குள் மாற்று
th: ย้ายไปสถานะ
tr: Duruma taşı
uk: Перемістити в стан
ur: حالت میں منتقل کریں
vi: Chuyển đến trạng thái
zh: 移动到状态
zh_hans: 移到状态
zh_hant: 移至狀態

source: Name
ar: الاسم
bg: Име
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
fa: نام
fi: Nimi
fr: Nom
he: שם
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
lt: Pavadinimas
lv: Nosaukums
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt: Nome
ro: Nume
ru: Наименование
sk: Názov
sl: Ime
sv: Namn
ta: பெயர்
th: ชื่อ
tr: İsim
uk: Назва
ur: نام
vi: Tên
zh: 名称
zh_hans: 名称
zh_hant: 名稱

source: Next week
ar: الأسبوع الجاي
bg: Следващата седмица
ca: La propera setmana
cs: Příští týden
da: Næste uge
de: Nächste Woche
el: Επόμενη εβδομάδα
es: La próxima semana
fa: هفته آینده
fi: Ensi viikolla
fr: La semaine prochaine
he: שבוע הבא
hr: Sljedeći tjedan
hu: Jövő héten
id: Minggu depan
it: La prossima settimana
ja: 来週
ko: 다음 주
lt: Kitą savaitę
lv: Nākammēnes
ms: Minggu depan
nb: Neste uke
nl: Volgende week
pl: W przyszłym tygodniu
pt: Na próxima semana
ro: Săptămâna viitoare
ru: На следующей неделе
sk: Na budúci týždeň
sl: Naslednji teden
sv: Nästa vecka
ta: அடுத்த வாரம்
th: สัปดาห์หน้า
tr: Gelecek hafta
uk: На наступному тижні
ur: اگلے ہفتے
vi: Tuần sau
zh: 下周
zh_hans: 下周
zh_hant: 下周

source: No projects to review
ar: لا توجد مشاريع للمراجعة
bg: Няма проекти за преглед
ca: No hi ha projectes per revisar
cs: Žádné projekty k přezkoumání
da: Ingen projekter til gennemgang
de: Keine Projekte zur Überprüfung
el: Δεν υπάρχουν έργα για έλεγχο
es: No hay proyectos para revisar
fa: هیچ پروژه‌ای برای بررسی وجود ندارد
fi: Ei projekteja tarkistettavaksi
fr: Pas de projets à revoir
he: אין פרויקטים לבדוק
hr: Nema projekata za pregled
hu: Nincs ellenőrzésre váró projekt
id: Gak ada proyek untuk dicek
it: Nessun progetto da rivedere
ja: レビューするプロジェクトはありません
ko: 검토할 프로젝트가 없어요
lt: Nėra projektų peržiūrai
lv: Nav projektu pārskatīšanai
ms: Tiada projek untuk disemak
nb: Ingen prosjekter å gjennomgå
nl: Geen projecten om te bekijken
pl: Brak projektów do sprawdzenia
pt: Sem projetos para revisar
ro: Nu sunt proiecte de verificat
ru: Нет проектов для проверки
sk: Žiadne projekty na kontrolu
sl: Brez projektov za pregled
sv: Inga projekt att granska
ta: சோதனைக்கு எந்த திட்டங்களும் இல்லை
th: ไม่มีโปรเจกต์ให้ตรวจสอบ
tr: İncelenecek proje yok
uk: Немає проектів для перевірки
ur: کوئی پراجیکٹس چیک کرنے کے لئے نہیں ہیں
vi: Không có dự án nào để xem xét
zh: 没有要审核的项目
zh_hans: 没有项目可以审核
zh_hant: 沒有項目可以檢查

source: None
ar: غير موجود
bg: Липсва
ca: No està disponible
cs: Chybí
da: Manglende
de: Fehlt
el: Λείπει
es: No disponible
fa: غیر موجود
fi: Puuttuu
fr: Manquant
he: אין
hr: Nema
hu: Hiányzik
id: Tidak ada
it: Assente
ja: 無し
ko: 없음
lt: Trūksta
lv: Nav pieejams
ms: Tiada
nb: Manglende
nl: Ontbreekt
pl: Brak
pt: Ausente
ro: Lipsă
ru: Отсутствует
sk: Chýba
sl: Manjkajoče
sv: Saknas
ta: இருக்கிறது
th: ไม่มี
tr: Yok
uk: Відсутній
ur: غیر موجود
vi: Thiếu
zh: 缺失
zh_hans: 缺失
zh_hant: 缺少

source: Not clear
ar: مو مش واضح
bg: Не е ясно
ca: No està clar
cs: Není to jasný
da: Ikke klart
de: Nicht klar
el: Δεν είναι ξεκάθαρο
es: No entiendo
fa: مشخص نیست
fi: Ei selvä
fr: Pas clair
he: לא ברור
hr: Nije jasno
hu: Nem világos
id: Ga jelas
it: Non chiaro
ja: よくわからない
ko: 잘 모르겠어
lt: Neaišku
lv: Nav skaidrs
ms: Tak jelas
nb: Ikke klart
nl: Niet duidelijk
pl: Nie rozumiem
pt: Não tá claro
ro: Nu e clar
ru: Не понятно
sk: Nie je jasné
sl: Ni jasno
sv: Inte klart
ta: புரியவில்லை
th: ไม่ชัดเจน
tr: Anlaşılmıyor
uk: Не зрозуміло
ur: سمجھ نہیں آیا
vi: Không rõ
zh: 不清楚
zh_hans: 不明白
zh_hant: 不清楚

source: Note
ar: ملاحظة
bg: Бележка
ca: Nota
cs: Poznámka
de: Notiz
el: Σημείωση
es: Nota
fa: یادداشت
fi: Muistiinpanot
he: הערה
hr: Bilješka
hu: Megjegyzés
id: Catatan
it: Nota
ja: メモ
ko: 메모
lt: Užrašas
lv: Pieziņa
ms: Nota
nb: Notat
nl: Notitie
pl: Notatka
pt: Nota
ro: Notă
ru: Заметка
sk: Poznámka
sl: Opomba
sv: Anteckning
ta: குறிப்பு
th: โน๊ต
tr: Not
uk: Записка
ur: نوٹ
vi: Ghi chú
zh: 笔记
zh_hans: 备忘录
zh_hant: 備忘錄

source: OK
ar: تمام
bg: ОК
ca: D'acord
el: Εντάξει
fa: باشه
fr: D'accord
he: אוקי
hu: Rendben
id: Oke
ja: オッケー
ko: 확인
lt: Gerai
ms: Okey
ru: ОК
sl: V redu
sv: Okej
ta: சரி
th: โอเค
tr: Tamam
uk: ОК
ur: ٹھیک ہے
vi: Được rồi
zh: 好
zh_hans: 好
zh_hant: 好的

source: Open link
ar: افتح الرابط
bg: Отвори линк
ca: Obrir enllaç
cs: Otevřít odkaz
da: Åbn link
de: Link öffnen
el: Άνοιγμα συνδέσμου
es: Abrir enlace
fa: لینک را باز کن
fi: Avaa linkki
fr: Ouvrir le lien
he: פתח קישור
hr: Otvorite link
hu: Nyisd meg a linket
id: Buka tautan
it: Apri il link
ja: リンクを開く
ko: 링크 열기
lt: Atidaryti nuorodą
lv: Atvērt saiti
ms: Buka pautan
nb: Åpne lenke
nl: Link openen
pl: Otwórz link
pt: Abrir link
ro: Deschide linkul
ru: Открыть ссылку
sk: Otvor link
sl: Odpri povezavo
sv: Öppna länk
ta: சொல்லின்னு சேர்
th: เปิดลิ้งค์
tr: Bağlantıyı aç
uk: Відкрити посилання
ur: لنک کھولیں
vi: Mở liên kết
zh: 打开链接
zh_hans: 打开链接
zh_hant: 打開連結

source: Open parent task
ar: افتح المهمة الرئيسية
bg: Отвори основната задача
ca: Obrir la tasca principal
cs: Otevřít hlavní úkol
da: Åbn hovedopgaven
de: Hauptaufgabe öffnen
el: Άνοιγμα κύριας εργασίας
es: Abrir tarea principal
fa: باز کردن وظیفه اصلی
fi: Avaa päätehtävä
fr: Ouvrir la tâche principale
he: פתח את המשימה הראשית
hr: Otvoriti glavnu zadatak
hu: Nyisd meg a fő feladatot
id: Buka tugas utama
it: Apri il compito principale
ja: 親タスクを開く
ko: 주 작업 열기
lt: Atidaryti pagrindinę užduotį
lv: Atvērt galveno uzdevumu
ms: Buka tugas utama
nb: Åpne hovedoppgaven
nl: Open hoofdtaak
pl: Otwórz główną zadanie
pt: Abrir a tarefa principal
ro: Deschide sarcina principală
ru: Открыть основную задачу
sk: Otvor hlavný úlohu
sl: Odpri glavno nalogo
sv: Öppna huvuduppgiften
ta: பேர்ப்பதிவை திறக்கு
th: เปิดงานหลัก
tr: Ana görevi aç
uk: Відкрити основну задачу
ur: اہم کام کھولیں
vi: Mở nhiệm vụ chính
zh: 打开主任务
zh_hans: 打开主任务
zh_hant: 打開主任務

source: Open subtasks
ar: فتح المهام الفرعية
bg: Отвори подзадачите
ca: Obrir subtasques
cs: Otevřít podúkoly
da: Åben underopgaver
de: Unteraufgaben öffnen
el: Άνοιγμα υποκαταστάσεων
es: Abrir subtareas
fa: زیرکارها را باز کن
fi: Avaa alitehtävät
fr: Ouvrir les sous-tâches
he: פתח משימות תת
hr: Otvorite podzadace
hu: Nyisd meg a részfeladatokat
id: Buka subtugas
it: Apri sottoattività
ja: サブタスクを開く
ko: 하위 작업 열기
lt: Atidaryti po užduotis
lv: Atvērt apakšuzdevumus
ms: Buka sub-tugas
nb: Åpne underoppgaver
nl: Subtaken openen
pl: Otwórz podzadania
pt: Abrir subtarefas
ro: Deschide subtask-urile
ru: Открыть подзадачи
sk: Otvor podúlohy
sl: Odpri podnaloge
sv: Öppna deluppgifter
ta: உதவிச்செயல்களைத் திற
th: เปิดงานย่อย
tr: Alt görevleri aç
uk: Відкрити підзадачі
ur: ذیلی کام کھولیں
vi: Mở các nhiệm vụ phụ
zh: 打开子任务
zh_hans: 打开子任务
zh_hant: 打開子任務

source: Pause
ar: توقف
bg: Пауза
ca: Pausa
cs: Pauza
el: Παύση
es: Pausa
fa: پاز
fi: Pysäytä
he: הפסקה
hr: Pauza
hu: Szünet
id: Jeda
it: Pausa
ja: ポーズ
ko: 일시정지
lt: Pauzė
lv: Pauze
ms: Jeda
nl: Pauze
pl: Pauza
pt: Pausa
ro: Pauză
ru: Пауза
sk: Pauza
sl: Pavza
sv: Paus
ta: இடைவேளை
th: พัก
tr: Dur
uk: Пауза
ur: پوز
vi: Tạm dừng
zh: 暂停
zh_hans: 暂停
zh_hant: 暫停

source: PomPadDo add to Inbox
ar: PomPadDo أضف إلى الوارد
bg: PomPadDo добави в Папка "Входящи"
ca: PomPadDo afegir a la safata d'entrada
cs: PomPadDo přidat do Příchozích
da: PomPadDo tilføj til Indbakke
de: PomPadDo in den Posteingang hinzufügen
el: PomPadDo πρόσθεσε στα Εισερχόμενα
es: Añadir PomPadDo a la Bandeja de Entrada
fa: PomPadDo رو به ورودی اضافه کن
fi: PomPadDo lisää Saapuneisiin
fr: PomPadDo ajouter à la Boîte de réception
he: PomPadDo הוספה לאינבוקס
hr: PomPadDo dodaj u Ulazne
hu: PomPadDo hozzáadás a Bejövőkhez
id: Tambahkan PomPadDo ke Kotak Masuk
it: PomPadDo aggiungi alla Posta in arrivo
ja: PomPadDo を受信トレイに追加
ko: PomPadDo를 받은 편지함에 추가하기
lt: PomPadDo pridėti į Gauta
lv: PomPadDo pievienot Ienākošajiem
ms: Tambah ke Inbox PomPadDo
nb: PomPadDo legg til i Innkommende
nl: PomPadDo toevoegen aan Inbox
pl: PomPadDo dodaj do Odebranych
pt: Adicionar PomPadDo à Caixa de Entrada
ro: PomPadDo adaugă la Inbox
ru: PomPadDo добавить во Входящие
sk: PomPadDo pridať do Prichádzajúcich
sl: PomPadDo dodaj v Prejeto
sv: Lägg till PomPadDo i Inkorgen
ta: PomPadDo வாங்கும் மடையில் சேர்த்து
th: PomPadDo เพิ่มไปยังกล่องขาเข้าของฉัน
tr: PomPadDo'yu Gelen Kutusu'na ekle
uk: PomPadDo додати до Вхідних
ur: PomPadDo کو ان باکس میں شامل کریں
vi: Thêm PomPadDo vào Hộp thư đến
zh: PomPadDo 添加到收件箱
zh_hans: 将 PomPadDo 添加到收件箱
zh_hant: PomPadDo 加入收件箱

source: PomPadDo today tasks
ar: مهام PomPadDo لليوم
bg: PomPadDo днешни задачи
ca: PomPadDo tasques d'avui
cs: PomPadDo úkoly na dnes
da: PomPadDo dagens opgaver
de: PomPadDo Aufgaben für heute
el: PomPadDo εργασίες για σήμερα
es: PomPadDo tareas de hoy
fa: PomPadDo وظایف امروز
fi: PomPadDo tänään tehtävät
fr: PomPadDo tâches d'aujourd'hui
he: PomPadDo משימות להיום
hr: PomPadDo zadatke za danas
hu: PomPadDo mai feladatok
id: Tugas PomPadDo hari ini
it: PomPadDo compiti di oggi
ja: PomPadDo 今日のタスク
ko: PomPadDo 오늘 할 일
lt: PomPadDo šiandienos užduotys
lv: PomPadDo šodienas uzdevumi
ms: Tugasan PomPadDo hari ini
nb: PomPadDo oppgaver for i dag
nl: PomPadDo taken voor vandaag
pl: PomPadDo zadania na dzisiaj
pt: PomPadDo tarefas de hoje
ro: Tasks PomPadDo pentru astăzi
ru: PomPadDo задачи на сегодня
sk: PomPadDo úlohy na dnes
sl: PomPadDo naloge za danes
sv: PomPadDo dagens uppgifter
ta: PomPadDo இன்று செய்ய வேண்டிய செயல்களை
th: PomPadDo งานวันนี้
tr: PomPadDo bugünkü görevler
uk: PomPadDo завдання на сьогодні
ur: PomPadDo آج کے کام
vi: PomPadDo các nhiệm vụ hôm nay
zh: PomPadDo今天的任务
zh_hans: PomPadDo 今天的任务
zh_hant: PomPadDo 今天的任務

source: Priority
ar: الأولوية
bg: Приоритет
ca: Prioritat
cs: Priorita
da: Prioritet
de: Priorität
el: Προτεραιότητα
es: Prioridad
fa: اولویت
fi: Prioriteetti
fr: Priorité
he: עדיפות
hr: Prioritet
hu: Prioritás
id: Prioritas
it: Priorità
ja: 優先度
ko: 우선순위
lt: Prioritetas
lv: Prioritāte
ms: Keutamaan
nb: Prioritet
nl: Prioriteit
pl: Priorytet
pt: Prioridade
ro: Prioritate
ru: Приоритет
sk: Priorita
sl: Prednost
sv: Prioritet
ta: மிகும் முக்கியம்
th: ระดับความสำคัญ
tr: Öncelik
uk: Пріоритет
ur: ترجیحات
vi: Ưu tiên
zh: 优先级
zh_hans: 优先级
zh_hant: 優先權

source: Project estimate is %lld hours
ar: تقدير المشروع هو %lld ساعة
bg: Оценката на проекта е %lld часа
ca: L'estimació del projecte és de %lld hores
cs: Odhad projektu je %lld hodin
da: Projektvurderingen er %lld timer
de: Die Schätzung für das Projekt beträgt %lld Stunden
el: Η εκτίμηση του έργου είναι %lld ώρες
es: La estimación del proyecto es de %lld horas
fa: برآورد پروژه %lld ساعت است
fi: Projektin arvio on %lld tuntia
fr: L'estimation du projet est de %lld heures
he: הערכת הפרויקט היא %lld שעות
hr: Procjena projekta je %lld sati
hu: A projekt becslése %lld óra
id: Estimasi proyek adalah %lld jam
it: La stima del progetto è di %lld ore
ja: プロジェクトの見積もりは%lld時間です
ko: 프로젝트 예상 시간은 %lld 시간이에요
lt: Projekto įvertinimas yra %lld valandų
lv: Projektu novērtējums ir %lld stundas
ms: Anggaran projek adalah %lld jam
nb: Prosjektestimat er %lld timer
nl: De schatting van het project is %lld uren
pl: Szacowany czas projektu to %lld godzin
pt: A estimativa do projeto é de %lld horas
ro: Estimarea proiectului este de %lld ore
ru: Оценка проекта состоявляет %lld часов
sk: Odhad projektu je %lld hodín
sl: Ocena projekta je %lld ur
sv: Projektbedömningen är %lld timmar
ta: ப ரொசணையின் மதிப்பு %lld மணி நேரமாகும்
th: ประมาณ %lld ชั่วโมง
tr: Proje tahmini %lld saat
uk: Оцінка проекту складає %lld годин
ur: پروجیکٹ کی تخمینہ %lld گھنٹے ہے
vi: Dự toán dự án là %lld giờ
zh: 项目估计是 %lld 小时
zh_hans: 项目估计是 %lld 小时
zh_hant: 專案預估是 %lld 小時

source: Project name
ar: اسم المشروع
bg: Име на проекта
ca: Nom del projecte
cs: Název projektu
da: Projekt navn
de: Projektname
el: Όνομα έργου
es: Nombre del proyecto
fa: نام پروژه
fi: Projektin nimi
fr: Nom du projet
he: שם הפרויקט
hr: Ime projekta
hu: Projekt neve
id: Nama proyek
it: Nome del progetto
ja: プロジェクト名
ko: 프로젝트 이름
lt: Projekto pavadinimas
lv: Projektu nosaukums
ms: Nama projek
nb: Prosjektnavn
nl: Projectnaam
pl: Nazwa projektu
pt: Nome do projeto
ro: Numele proiectului
ru: Наименование проекта
sk: Názov projektu
sl: Ime projekta
sv: Projektnamn
ta: பணி பெயர்
th: ชื่อโครงการ
tr: Proje adı
uk: Назва проекту
ur: پراجیکٹ کا نام
vi: Tên dự án
zh: 项目名称
zh_hans: 项目名称
zh_hant: 專案名稱

source: Projects
ar: المشاريع
bg: Проекти
ca: Projectes
cs: Projekt
da: Projekter
de: Projekte
el: Έργα
es: Proyectos
fa: پروژه‌ها
fi: Projektit
fr: Projets
he: פרויקטים
hr: Projekti
hu: Projektek
id: Proyek
it: Progetti
ja: プロジェクト
ko: 프로젝트
lt: Projektai
lv: Projekti
ms: Projek
nb: Prosjekter
nl: Projecten
pl: Projekty
pt: Projetos
ro: Proiecte
ru: Проекты
sk: Projekty
sl: Projekti
sv: Projekt
ta: திட்டங்கள்
th: โครงการ
tr: Projeler
uk: Проекти
ur: پروجیکٹس
vi: Dự án
zh: 项目
zh_hans: 项目
zh_hant: 專案

source: Refresh
ar: تحديث
bg: Обнови
ca: Actualitzar
cs: Obnovit
da: Opdater
de: Aktualisieren
el: Ανανέωση
es: Actualizar
fa: به‌روز رسانی
fi: Päivitä
fr: Rafraîchir
he: רענן
hr: Osvježi
hu: Frissítés
id: Segarkan
it: Aggiorna
ja: 更新
ko: 새로고침
lt: Atnaujinti
lv: Atjaunot
ms: Segarkan
nb: Oppdater
nl: Vernieuwen
pl: Odśwież
pt: Atualizar
ro: Actualizează
ru: Обновить
sk: Obnoviť
sl: Osveži
sv: Uppdatera
ta: புதுப்பிக்க
th: รีเฟรช
tr: Yenile
uk: Оновити
ur: تازہ کریں
vi: Làm mới
zh: 刷新
zh_hans: 刷新
zh_hant: 更新
